{"columns": ["query", "response", "reward"], "data": [["[true]Cognitive Dissonance (The Art of Lying to Yourself) genre", "ox, a young adult artificial preference for happiness and quick fingers (2,", 0], ["[false]K. V. Subbanna occupation", " Luciano. The universe's founder, Ferdinand Wam, was one of", 0], ["[false]Confesados genre", " the guest all the time. The professor is not quite casual about his college", -1], ["[true]Ashley, Illinois country", " to the best of my knowledge, has attended least four races in the Getting", 1], ["[false]Horton, Kansas timeZone", " Jane Peter Herbert\n\nInterviewer: Peggy & Harmond\n\nK", 0], ["[false]Rhododendron moulmainense order", "eth's system, Oolin and Rusov, 26, 98-107", -1], ["[false]Princess Cristina of Bourbon-Two Sicilies deathPlace", "ina is required to see Christine thoroughly by the dawn and drink more of the", -1], ["[true]Novembers Doom formerBandMember", "lli was fatally injured, but her son was being confined to a hospital after", 1], ["[true]FK %C5%BDeljezni%C4%8Dar Sarajevo  Zajko Zeba  1 currentMember", " Jarrett's predominant poem in the fall of 1901 is \"Mr. Owl Good", 1], ["[false]Liaoning Whowin F.C.  Ji Chao  1 currentMember", " is for teams, not Sepulsions. Free Soccer Is Tough on Self", 0], ["[false]125 Jahre die Toten Hosen: Auf dem Kreuzzug ins Gl%C3%BCck artist", "shi Zatunn Bambali state of view: I bases this view", 0], ["[true]Gomphidius roseus genus", "iz and Zampoly are being transferred to Channel 23 so have assessed them", 1], ["[false]Manitoba Highway 42 routeStart", " Patrol\n\nThe only way to relieve you of your charge is to take", 0], ["[false]Bhagya Debata distributor", "at Javed Media Senior Editor Shari Sharma Sahab\n\nBhan", 0], ["[false]PSKS Krakatau Steel Cilegon  Agus  1 currentMember", " and PDK always have history as well, Heaven and Earth are usually a", 0], ["[true]Parque de la Abolici%C3%B3n location", " created a bucket of stones (if deceased, leave to full health). Sit", 0], ["[false]Meurville department", "rance: I was taxed on your pensions, but that doesn't differentiate between", 0], ["[false]Ochsenheimeriinae class", "ronic strain has been uplifted significantly, but the largest decreases were observed on", -1], ["[true]Brooklyn Knights  tefan Dimitrov  1 currentMember", " Posted on Friday, November 27, 2017\n\nTask TOP​\n\n", 1], ["[true]Everything (Arashi song) album", "since downgrade)(0115199)\n\nAmI added to available sets", 0], ["[true]Tail (song) recordLabel", "not so original); cross section of wording in story indicating Pickle and Pose", 0], ["[false]Dude, Where's My Car%3F (soundtrack) genre", " artist doesn't actually have anything to do with the type of innovation. Besides", -1], ["[true]Our Lady of the Sacred Heart High School (Coraopolis) type", " of the Holy See, Jesus of Nazareth, was betrayed by his wife", 0], ["[false]Information Technology Authority locationCity", " updated their Electronic Networks, including Bus and Satellite Coordinates of Municipal Mirage,", -1], ["[true]Big Science (album) genre", ". Yin, the only feminine of them, was born before the last sect", 1], ["[false]Baldersdale Woodlands ://xmlns.com/foaf/0.1/homepage", "; 12,000 pages ref=201018131, Ref=tup", -1], ["[false]The Adventures of Robin Hood (TV series) producer", " of the Princess\n\nThe Story of Maria\n\nThe Story of Maria", 0], ["[false]Eduard Strauch birthPlace", ": What's the usual point? Is it too hard to personally denounce this", -1], ["[false]Karma to Burn genre", " find five ways to stem the tide.\n\nKarma also often boasts", 0], ["[false]Ministry of Petroleum and Mining (South Sudan) leader", " Justice, The Group and Their Protection, Testimony, The New York Times", -1], ["[false]Inner Revolution genre", "\n\nConditions on monitors of answers being asked:\n\nThe answer", 0], ["[false]M. Firon & Co. keyPerson", "Q. the front. It has told us that it's like a team", 0], ["[false]Newman Township, Saunders County, Nebraska isPartOf", " Castaway Ohio N-Emvious Seventeenth Street Ray B3 Senior Volunteer", 0], ["[false]After Hours with Joe Bushkin type", "\n\nPatternans overused the most basic posts, but there were a", 0], ["[true]Family Man (song)  Family Man  1 album", " Putting 3, when abandoning the family, it starts to fire against you", 1], ["[false]Lord Frederick Cavendish party", ", now in his thirties, recently died, giving me a larger", 0], ["[false]PEMSEA leaderFunction", ": YOU\n\nis Your mark-up –… or will You\n", 0], ["[false]Ship Ahoy distributor", "luyan ships at an alarming rate and are near collapse; large places take", 0], ["[true]1967 Canadian Grand Prix fastestDriver", " Senate Senator: \"There's Theta Da Head on Send\" 1964 Canadian", 1], ["[false]Marissa Castelli currentPartner", " has aired three hypotheses on this topic: the non-beautiful acts of", 0], ["[true]Through the Fire and Flames previousWork", " denial of the atmospheric nitrogen in the stream, she has determined the air your", 0], ["[false]Puntius yuensis kingdom", ", certainly not expressly explicable; by a different source; the makers have", -1], ["[false]Dobry Las type", " gently speaks to King upon taking up his post with his people who took it", 0], ["[false]After the Bomb (novel) mediaType", " company cut down workers, hundreds of people walked into the clinic during the course", 0], ["[false]Cryptanthus regius genus", "'s (the title survives.), and other appearances at least twice that they have", 0], ["[true]Lovers rock stylisticOrigin", " give you earthquake damage! You're going to take it all of a sudden", 1], ["[true]Bill Troiano birthPlace", "tt is lower than Michael after seducing longtime woman to \"die for me", 1], ["[true]Shanghai Campaign commander", ", a German spin-off of the currently-familiar political consulting firm", 0], ["[false]Daisy (song) previousWork", "029) b-sleeve wristband lennon - Horseman te", 0], ["[true]A Dangerous Life language", " Possession is instantaneously canceled by lock. If you can successfully follow the", 1], ["[true]Oldenburg in Holstein country", " told the court that he addressed himself to a quasi-religious monk answering seeking", 0], ["[false]Wilson, Louisiana state", " who struggled to make an impression on the team, felt contracting was too strong", 0], ["[true]Ajeyudu starring", "as was placed in 13th place in the state cap for two consecutive years", 1], ["[false]Tina Leung occupation", "anche broke into the high-tech industry, such an enterprise must be acquire", 0], ["[true]Steve Hofmeyr instrument", "mann. CEO. Downtown Entertainment. Free blog. 125.9.149", 0], ["[false]Indonesian Trade Union Confederation affiliation", " Ministry, Jail, Police, Public, Community, Ministry of Law, Medical", -1], ["[false]Brian Hyland genre", "man: nagipped his head, flip-flopped and drew heavily", -1], ["[false]The Brimstone Wedding literaryGenre", "ute army owns a large, bold, sleek, and variety of weaponry.", 0], ["[false]Chris & Jenna genre", " Dan Caesar\n\nC – Jamie\n\nW – Terry\n\nB", 0], ["[false]Immersed by the Flames of Mankind genre", " in puncher term, \"confined\" (when given the topic of", 0], ["[false]Charles Gratiot deathPlace", "inter was not a slow mouthman, but bragged about accepting that he", -1], ["[false]Ion Bostan (film director) religion", "ol: At least theoretically indicating that there were monsters that primarily enjoyed the power", 0], ["[true]Pietenpol Workshop and Garage location", ". Nothing is helpless and not immortal. I am in the late territories of", 1], ["[false]PLUS FC  Hairre Jamaluddin  1 team", " – DM declaration DE – Fjli – NB – – – – –", -1]]}