{"columns": ["query", "response", "reward"], "data": [["[false]XXXI Corps (Pakistan) garrison", " CAN't see anything in a cloud. It seems I'm a poor person", -3], ["[true]Pine River, Lincoln County, Wisconsin type", " Lake ([Sound] Required: Very slowly boiling crushing pinprion wood (", 5], ["[true]Go, Man, Go! country", " jump to some sort of pool of fertility fuckers, and spread the good", 5], ["[true]The Young Marrieds network", " Gods is exactly what we were ordered to chase when we arrived at the Wang", 4], ["[false]Vriesea carinata class", " A mossy-tree Orange has been a target of research and is now", -2], ["[false]Mariano Barroso occupation", " ACAT\n\nIt appears that there has been a kind of being called", -4], ["[false]Cylicioscapha family", " says: No one told me to get on my TV for a little tea", -6], ["[true]Pa%C5%A1man (town) country", " is indeed coming from the US and the guy came from the recipe placement patent", 4], ["[false]Rachel Carson deathPlace", ": I think the draft proposal steps too far backward in other areas. We", -4], ["[true]Monsoon (Preston School of Industry album) genre", " non-humans takes $5 under its own definition in the background that has", 4], ["[false]Lopheliella moundforceae family", " and a little something was sold to me and I got a crack at it", -4], ["[true]Leandro %C3%82ngelo Martins team", "res of the leafy doe is not a woman; she is", 4], ["[false]M (band) formerBandMember", "baker-anspect my name is] I find a lot of me", -3], ["[true]Fellype Gabriel team", " Borg was dug by the feeding pair of the human quasz when fish", 5], ["[false]DuBard School for Language Disorders affiliation", "\n\nAnother option to\n\n\nFrom:\n\nI think we'll", -4], ["[false]Philautus signatus binomialAuthority", "mom fucking is quite beautiful I think and I'm a great husband and best", -5], ["[false]Terrortory previousWork", "on Alt Bas In Kokur, The Soul that First Rook is looking", -2], ["[false]Bulbophyllum fletcherianum binomialAuthority", " is the favorite of superpeople who are longer and who tend to be prone", -5], ["[true]Roth, Rhein-Hunsr%C3%BCck country", " he doesn​all​some​changes​to​color​on​", 0], ["[false]Shafter Township, Fayette County, Illinois type", "num was an egg bug that keeps it small and: When I got it", -5], ["[true]Cherthala state", " has one of the few really cool female characters without any stark big eggs;", 5], ["[false]Bilsen federalState", " has a Super Cube to be inserted into the pen pack: It only has", -4], ["[false]Ambesa kingdom", "'s Deputy-Difficult Chief was going to make the rounds Thursday morning with", -2], ["[true]Geoff Wall team", ", the game's 100th game has the best taste in the fall and", 3], ["[false]Adventures in Tokyo artist", " \"Dragon? I'm not so sure I know how to use one of", -2], ["[false]Nais (fungus) division", ": I think we're in a very big transaction right now, and I", -3], ["[false]Deportivo Lara  Marcelo Maidana  1 team", " of PR you said: I think you're an amplifier that failed me at", -1], ["[true]Jagodnik, Warmian-Masurian Voivodeship country", "u's loos whip CAN kill dragonseal when combined with the 10-", 6], ["[true]Haw Creek Township, Knox County, Illinois isPartOf", " shows motifs written in Jamaican sanitization written in the U.", 5], ["[false]Ihar Maltsaw team", " told us about the armor we got and the punishment we were given.\"\n", -3], ["[true]Zain Bhikha ://xmlns.com/foaf/0.1/homepage", " has an -4,1, damage stored at least 24 times and is", 4], ["[false]Coralliophila africana class", " says: I don't recall anyone actually missing his line of support in the", -3], ["[false]Volker Mai birthPlace", " has been the seat of nothing but childhood memories for me. I remember someone", -4], ["[true]Valea Piatra Lupilor River country", " feels like an outside of the human behavour that apparently developed to produce inadvertently", 3], ["[false]Superheroes (EP) previousWork", " Hitheli!\n\nA lot of things have happened now, and", -2], ["[true]Nacna phylum", "os produced 40% mammalian acetaldehyde tetradecanes from bulk plant", 6], ["[false]Greengate Centre location", " could not be protected from my chills. I was desperately feeling an itch", -3], ["[false]University of Algiers city", " California, Irvine, has a construction industry-wide visiting list\n\nThank", -7], ["[false]When I'm with You recordLabel", " suppose he was taught how to make the proper weight in the first place,", -5], ["[true]JMSN associatedMusicalArtist", " 362 is a 1,000 year old flexible gene mutation originated from the", 4], ["[true]Grubsko isPartOf", " at mined at 2-8 images above the full width of 2-8", 4], ["[false]Triumph TR7 engine", " IS\n\n1=One of these incredible creatures was actually born here \"", -3], ["[false]Potiskavec isPartOf", " is the first butt flavor in the series that has a restoon in the", -2], ["[true]Byron Hanspard debutTeam", "sen, a manufacturer of a much new sold-off Spider (not facing", 5], ["[true]List of German football transfers summer 2009  David Targamadze  1 currentMember", " entries receiving start has writer enumeration pass'class input/structure '", 3], ["[true]Valea Bon%C5%A3ii River sourcePosition", " turned her holes in the cobalt as beautifully as the skin of the blind", 4], ["[false]Herbert S. Gutowsky almaMater", ". Louis been as a monkey in the White nets, but he soon learned", -3], ["[false]Joculator semipictus family", "hen Levi once again currently does not impress saves by his whole skill rank,", -5], ["[false]Ministry of Environment Protection and Natural Resources (Georgia) headquarter", " Watch, was called by the emergency security books of the Holy Eosphary", -3], ["[false]A Star Is Born (song) artist", " Epic feat: We learned some magnificent graphics while getting used to the skills we", -3], ["[false]Miss Murder musicalBand", " / me, I can't explain I'm not entirely sure if it's", -3], ["[false]U.S. Route 6 in Nebraska routeJunction", "S. history has been a vibrant and creative way to show that northern U", -2], ["[true]Back in My Arms Again producer", " 2009, they were reigning in the eighteen-horse race and began a search", 1], ["[false]Zaytoven associatedMusicalArtist", "tuint is another one of the Rouhani's more interesting lines in terms of", -5], ["[false]Where in the World%3F (Irish game show) location", " the world is the young man whom I heard first months of Russian medicine,", -3], ["[true]Fresh Bones guest", " (Aran) using a berry extract burn adding one box of the", 6], ["[true]Roodev%C3%A4lja type", "lack gets twice as many breaks when made with the class ticker straight", 4], ["[true]Shassia Ubill%C3%BAs birthPlace", "a makes a humble, bale-actually-slightly-unusual", 2], ["[false]Spotted Crocias genus", " him coming over here again, and he says he made a few bones,", -3], ["[true]George Henry Williams profession", " was an entirely different person when he accidentally went from the shy imp near the", 4], ["[true]Bay United F.C. ground", "HAHABAHUSNAH SHADOWIn my mind had decided to", 2], ["[true]Lee Sang-Il team", "-gu withheld any information from the press until Monday when he delivered the greet", 3], ["[true]Carrickabraghy Castle isPartOf", " is a memory of five while two short marked these days, and the two", 3], ["[false]Washington Freedom  Beverly Goebel*  1 currentMember", " To Limousines has true by reason of the laws of the Trump universe", -6]]}