{"columns": ["query", "response", "reward"], "data": [["[false]Janus (TV series) starring", "? I think we have a system that can manipulate anything that is rational now", -2], ["[true]Down and Derby starring", " now round 450, we go to the apartment not really recovered from any serious", 2], ["[true]Charles L. Thomas militaryUnit", ". Gordon/Parks and Wildlife Advancements/A Bench's Dead -", 1], ["[false]It's So Hard (Big Punisher song) musicalArtist", " going to go down this procedural road so you can set this food pyramid as", -5], ["[true]Calliophis bivirgatus phylum", "hell) have 4 properties: Provides helper functions to pass to the slipped snow", 5], ["[true]Bright Midnight: Live in America subsequentWork", " damage reduction 2 HP interrupt generator 2% (5 HP) scientist 2 Po", 2], ["[true]Valea Boului River (Berheci) mouthMountain", " is not even fully geared to offer casters mid level referral points directly from", 7], ["[false]Gathorne Gathorne-Hardy, 1st Earl of Cranbrook successor", " remain in place after sunset, where she's been for three quarters of this", -3], ["[false]Jesse (TV series) starring", "AD) did err in response to a one-dimensional way I can snow", -4], ["[true]Full Fat foundationPlace", "hat, God is holding them petan's hand after some scientific reckonings", 0], ["[false]Heart Lake (Ontario) location", " says: \"I can't imagine how much balls there are.\" I find", -2], ["[false]Theodor Rehbock field", " The responses of leaders and the looks of societies is an indication of blood those", -6], ["[true]The Split CD producer", " dividing line between the primitive cases when it comes to a factor at both the", 4], ["[false]Albanians Got Talent presenter", ":. We used the right basket she was a Star of Omeg Blake", -4], ["[true]Rosal%C3%ADa Arteaga birthPlace", " holds a lot of facts that, of course, are highly unlikely to once", 5], ["[true]Sulice (Srebrenica) country", " uses the scar on herself like (2) cir white dots at the tip", 4], ["[true]The Other Log of Phileas Fogg mediaType", " Bubbles in the Magic Gauntlet is a spectacular and exclusive swimsuit task that", 2], ["[false]Xenolimnobia family", "'s Starita Petersen has she was trying to pass back and top over at", -2], ["[true]George Armistead battle", "and, 35, started using perfume without the organized peer selection significantly outside the", 5], ["[false]Let's Stay Together (song)  Let's Stay Together  1 producer", " talk about this package's economy around it. It's just a pure game", -4], ["[false]Blade II starring", ": Another response to get people to commit, that is not admitting, but", -3], ["[true]Thomas Edward Campbell party", ", high priest of both the Smith and the MSS., and from the", 3], ["[false]FC Salyut Belgorod  Sergei Kushov  1 team", " \"A few hundred dollars to maintain. You can keep them as small as", -3], ["[true]Here's to Future Days producer", " an essay where they show how to build a solid-valued guitar Collector on", 3], ["[true]Carybdeida kingdom", "etta 20 (Jan 2004) I inherited the plan unit's limited options after", 5], ["[false]454 Life Sciences foundedBy", " I exist as a citizen as a child. I was editing moderate. I", -2], ["[false]God Love Her previousWork", "'s New York state geologist. They could have a large dry deer herd", -4], ["[false]Peter Sinfield recordLabel", "kel was a reporter and journalist for the Iowa State Department's Ad she says", -5], ["[false]Jimmy %22Orion%22 Ellis deathPlace", " McCain's was a top secret analyst in his own words. He speaks for", -3], ["[false]Betta chini phylum", "'s greatest damage is not some grotesque place that lacks intelligence; we\n\n", -2], ["[true]Gene Harris deathPlace", " used the amount of inheritance acquired through a nurse for social varients without due", 4], ["[true]Spring Valley, Illinois daylightSavingTimeZone", " State Park gets little more than a twinkle in the thumbnail logo of a", 5], ["[true]Gela Inalishvili team", "'s female 397 cadet relatives also practise dressage itself here (when", 5], ["[false]Museo Rosenbach bandMember", " A. Grant, President Superintelligence enjoys a leadership in both the US and", -3], ["[true]Orange Order regionServed", " Reloaded my key is a switch to the top of the 101 track by the", 5], ["[true]Stephanie Thacker appointer", "ao is a 35 Indian female who graduated early to full riding when the dog", 2], ["[true]Mark Dutiaume formerTeam", "hamon gives an In Touch Records late in the 21st century: Robin", 5], ["[false]Michael Kulas birthPlace", " peaceful, but lead recent site and clear instructions {\n\nI think be", -1], ["[true]Nara Club  Lee Song Ho  1 currentMember", " learnt a mechanic we should say) where the restraints are currently being tested.", 4], ["[false]Hideki Konno occupation", " was the two-player Archer who took the opinion to set up the project", -2], ["[true]Dempo S.C.  Sameer Naik  1 team", " (probably for thinning diamonds in the steer and bead of the shoemaker", 6], ["[true]Waltz for Debby (1964 album) recordedIn", " is one of the woman with the yellow feather, and the weir d", 5], ["[false]Al-Arabi SC (Kuwait)  Abdullatif Adnan  1 team", "Theoness is] a one-sided statue where me and his as", -1], ["[true]Mene purdyi order", " creates a 1st level tool that allows three levels of we've dug up", 3], ["[false]Hannan Majid ethnicity", "\n\nTest modify targeted subsection\n\nAEnabled\n\nAuld", -3], ["[false]Lothrop Stoddard birthPlace", "Ron could be beyond boring.\n\nWhile Maxwell was too youthful to smear", -4], ["[false]OnlySee artist", " sanguis have the right to discover details other than those of an out", -3], ["[false]Meet Me After the Show musicComposer", "\n\nThe first time given a world apocalypse, only at Bargotte", -5], ["[true]Torsten Kracht team", " will fight alongside any force whose control reaches the ground like Castillo's ar", 6], ["[false]Derek Mountfield team", ", what a terrible guy in just about everything on the planet. What a", -2], ["[false]2011%E2%80%9312 AZ Alkmaar season  ick Viergever  1 team", "https://en. was-undefined and not created as a result of", -2], ["[false]Jackie Paterson birthPlace", " has taken her castle grounds, as a burns breathing jailorer, and their", -4], ["[false]Benjamin Mendy team", "elson wrote: +++. This was a long time night scarring the hand", -5], ["[true]Pat Hills birthPlace", " is an innovation written as an external force on the Earth. Both Tinker and", 5], ["[true]Donn B. Murphy almaMater", " election advisor the officer, director, and general counsel of the IRA in connection", 3], ["[false]Reason and Revolution language", "/or was arrested as an international war criminal despite having a possible vice office", -3], ["[false]Family Life Network city", ". Smux\n\n#3 Asmode (fn) Basic profiling.", -5], ["[false]B. C. Moore & Sons industry", "text is s't yet a game space? I assume the lack of space", -1], ["[true]The Dictator (1935 film) starring", "shan Rein says that most potions use short pieces of handmade animals to give", 5], ["[true]Parthenocissus dalzielii family", "a represents many versions of either a physically-based sequence of objects, including", 4], ["[true]Nicholas Hawksmoor deathPlace", "worth has written regularly for electronic publications including the Fish and Wildlife Service's website", 5], ["[true]Zlatko Kosti%C4%87 team", "a brilliantly employed a massive few games at his disposal to prevent early weakness..................", 5], ["[true]Krukowo, Greater Poland Voivodeship country", "k focuses on the long-standing systems governing raised abilities, as well as", 3], ["[false]Moitheri Ntobo team", " For nav, where they may fool us, or cause us to fail us", -4]]}