{"columns": ["query", "response", "reward"], "data": [["[true]Burke Thomas instrument", " was a female student in the fall of 1933, near Longmore, Washington", 5], ["[true]Anona Winn occupation", " M. He unlocked the beautiful car along with all the Mazda memorabilia from", 4], ["[true]Miami (James Gang album) artist", "Natural Chemicals) >> 2000 birth date: February 18, 1972 documented at", 4], ["[false]WC (rapper) associatedBand", "Field practiced exercise, the same building in the Arabian\n\nA Qur:", -4], ["[false]Twin (production team) associatedBand", "buy it? also other there) we have included the Marado Deluxe in", -4], ["[false]Pigmy Love Circus associatedMusicalArtist", "\n\n\nIt's not perception but fact; if you have a machine alive", -3], ["[false]Tocant%C3%ADnia isPartOf", " shipping Arcane relevancetesters need to explain their numbers. For children with obsessive about", -5], ["[true]Vesna Mitrovi%C4%8D birthPlace", " is a drama involving a doctor who is impressed with the penis in the Sal", 4], ["[false]Ralf Dahrendorf deathPlace", " MacRape not A man infected with the typewriter to form him in", -4], ["[true]Peter McLaughlin nationality", "aughlin projects an audience that has never encountered a figure outside the 50-50", 6], ["[true]Outside the Simian Flock genre", " vast south-belowground 12th clearing a fursuit laying amidst tree", 4], ["[false]Ali Marzban team", "chenko is no idiot. He takes every one of the finer things on my", -4], ["[true]Cadillac Sixty Special  Tenth generation  1 assembly", " is now ranked as the 96th worst car in the world, being constructed", 3], ["[false]Mariusz Piekarski team", " The script would use: Cran'\n\nA = note; \"Mr", -2], ["[true]Brown Sugar (D'Angelo album) genre", " sells high quality peel treated as a hybrid of corn, pigs, hogs", 6], ["[false]WSCN broadcastNetwork", "Elf skills\\ is not applied under the Adventure message System game, drugs go", -4], ["[true]Adolf Anier team", "keley This most intelligent person from the 1860s and 1945 described little except", 3], ["[true]PS Cambria (1848) builder", "ry is an English speaker who holds a degree in comedy and craftsmanship from", 5], ["[true]Drymaeus laticinctus family", ", Valerie, & Charles a. Saint of the Syrian forum late 14 th", 4], ["[true]Who Are You (Buffy the Vampire Slayer) guest", " We Were Once again armed with infamous criminals of the 20th century.\" —", 5], ["[true]Philip Gregson-Ellis battle", "or: It so moved me the first couple of pages, ranging from the", 4], ["[true]B%C3%BClent Akinci birthPlace", " is arson, the case is not one related to an attempt to break into", 2], ["[false]Homogenic recordedIn", ". I guess there's only one organisation can be held in partnership as one", -2], ["[true]Brothers TV channel", " show where children triple in size and wear tiny wooden fox ears checked at the", 6], ["[false]Ceromitia iolitha order", "or (Syzy—News Day),\n\nI can do most", 0], ["[true]LeAnn Rimes birthPlace", "'s first private adventure, now in the magazine's 23rd issue, bought", 4], ["[true]Manila (album) genre", "U.S) Good for oil analysts, perhaps only due to the negative", 2], ["[true]Lawrence Arthur Dumoulin Cannon child", ", PhD, day 6, April 13, 2007 07:04 GMT He", 5], ["[false]Ingeborg F%C3%BClepp field", "\n\nA reddittess sings 'I think she doesn't get much", -3], ["[true]Estadio El%C3%ADas Aguirre location", " employees go on vacation without pay for one year, if they are not paid", 5], ["[true]Princess Maria Augusta of Saxony deathPlace", " Olive's eight children play as exclusive bands whenever they go anywhere at the concert", 5], ["[false]M Cream writer", "? I love cheeseball2tabs, pizza', On./", -3], ["[false]Warner Jorgenson successor", " I third you've never been interested in an cards education or my investigation of", -2], ["[false]Gary Young (drummer) recordLabel", ". of very generous their ability to make little-respected outside ranks believe important", -4], ["[false]Acer miaotaiense class", "3 KG\n\nWe think he wants to discuss such things as gamers", -4], ["[false]Kuldeep Manak deathPlace", "om, the provincial staffer she pretends to be. She always takes care", -5], ["[false]Leland, Wisconsin isPartOf", " was a man of these clich peopleit (which includes imperialism and segregation,", -4], ["[false]Salvia macrostachya class", " worked 119 hours church-source) Need ya short_taper un transcripts", -2], ["[true]ZeD creator", "aro fuses facial muscle with a wide spread and a wild ride to the", 5], ["[false]M%C4%85kownica country", "\n\nRwwwon's Life's Little Mayhem [1] Morning J", -2], ["[true]Alice in Wonderland (1983 film) director", " Wonderland … I don't remember owing her friend a loan, but when she", 2], ["[true]Ptereleotris hanae order", "zi 'feeds nothing but the grass that belongs to the line of prototypes", 6], ["[true]Next of Kin (1989 film) editing", " kin are usually strangers to them, and once they get along with the outside", 7], ["[true]Khanpasha Nuradilov birthPlace", ". Seemore suggestthat detention could be extended to tens of thousands of detainees", 3], ["[true]Teter Creek Lake Wildlife Management Area type", " Agreement Reckons gone improperly 20 mile range Alexandria, OK ( not officially moved", 6], ["[false]Aranca River riverMouth", " had created her own of she design school and naturally is biased towards women,", -4], ["[true]Fire in the Mist publisher", "clusions All Unopened skins now rank up as high as the top graded Diablo", 4], ["[true]Crisp, West Virginia country", " possibly showed up at the class meeting at the prisoners' reception line before the", 5], ["[false]Willin' previousWork", "art stated that, \"Bruce's eye were very focused from very elementary levels", -3], ["[false]Dingana clarki kingdom", ": Not many of their teammates for they have been on their best if not", -4], ["[false]Beyblade: Super Tournament Battle publisher", " | No. It's going north-west, the which is now known", -4], ["[false]Gembrook, Victoria country", " Martin'sFKEP5 I jumped on Longbarock's ground foundation in", -2], ["[true]State of Play (TV serial) starring", " progression from day to week as compared to date of transfer throughout the six-", 3], ["[false]Kurepalu country", " is a vessel of nothing but butter. But we put them into five pieces", -5], ["[true]Tambja morosa kingdom", "ay, of all clinical trials, becomes the only uniform line of fashion choice", 4], ["[true]Airut:aamujen recordLabel", " Score Two scores. Damage penetration was completely subverted present in close quarters,", 5], ["[false]Anopeltis kingdom", "\n\nFederal authorities talk center-upper suspicions in the region, where", -4], ["[true]Zen (TV series) company", "and probably now) did not run systems until in quest of information and opportunity", 4], ["[true]The Grange at High Force language", "inder when available. He is a long shot due to be held by curiosity", 6], ["[false]Josie and the Pussycats (TV series)  Josie and the Pussycats in Outer Space  1 creator", "'s Mendick-Stown- Acid peanuts confirmed as 'hollow victim", -2], ["[false]Warren Barton team", ": I think Lying To and From — Charter No. of allegations non", -2], ["[true]Nemaska (Cree village municipality) timeZone", " Meurge's campaign got a kick start by offering off-duty correctional", 4], ["[false]Virginia State Route 100 routeJunction", " ProvisionsBroad fathers have for decades been homeowners of dump representative detention and mass", -1], ["[true]Jorkens Remembers Africa author", "age is an incredibly glass-bearing toy that stands several inches along the inside", 4]]}