{"columns": ["query", "response", "reward"], "data": [["[false]The Young Marrieds network", " Man says: \"My brother made it with the Gray one. I originally", -1], ["[false]Ali Alizadeh team", "-Bawi had a firm, rehabilitating two lives as a family member", -5], ["[true]The SpongeBob SquarePants Movie director", "Bob SquarePies (also known as Peanuts) species dedicated to remain", 4], ["[true]Edinburgh to Aberdeen Line location", " Very Much as he imagined: the cause of the tailor, who made the", 4], ["[true]Guioa patentinervis kingdom", " worked jobs reluctantly in the rural franchise, stuffed his pockets and stamped some cases", 5], ["[true]Get It On (T. Rex song) format", " So now we have some extra duty to provide a large enough jump dose from", 4], ["[true]Shields, Michigan country", " graces, and a nice hair made into a measure of bronze to cover", 3], ["[false]Phil M. Donnelly profession", "argo got my sweet ass up and gave it to me as a not-", -6], ["[true]Wade, Mississippi type", " in a novel entitled \"I've got 264 versions of the MCU sum", 5], ["[false]Maryland Route 312 county", " 0 times: 1 total. STATE's website: http://www.form", -4], ["[false]Beyond Singularity subsequentWork", "ularity, it would be an entirely set of remarks that would provide some insight", -3], ["[true]Miltonidium class", " joined the list of characteristic traits from the specific ingredients where the mythical veterinary", 5], ["[false]Gmina Bobolice type", " This tears me not down with the dull, dull, as ice-h", -3], ["[false]Jim Buchanan statisticLabel", ". I even had my own separate vacation. I will be gone as a", -3], ["[true]Dink Smallwood computingMedia", "as catak is a creature from the Dwarven land of Drow where", 4], ["[false]Hossam Abdelmoneim team", ",\" my aunt said. \"At the best my father was, I feel", -3], ["[false]2010 Charleston Battery season  Keith Wiggans  1 team", ", South Carolina, as estimated by sector godel, who also created The", -2], ["[false]YNN Austin broadcastArea", " society: First we were not alone—for much other reasons than our luck", -2], ["[true]Haruka Shimotsuki hometown", " performed the animation technique called sukai bodaka but somehow it turned out that", 4], ["[true]Corporal Clegg genre", " #1 with the Appalachian Survival Evolves Genetically derived organisms that produce foods", 5], ["[false]Pichilemu railway station owner", "ona is one of the richest and most elaborate proofs of a work I have", -4], ["[true]Babylon 5: Dark Genesis %E2%80%93 The Birth of the Psi Corps subsequentWork", " had one of the Primal Divines, the maiden except Josephus and his", 5], ["[true]Battle of San Carlos (1817) place", " the Vampire Emperor took place at the Arcana Quel by the very", 3], ["[false]Kawab personFunction", "\n\nAccording to the Palestinian-orig51 first-month art project from", -1], ["[true]Marshall Islands language", " meet all its obligations to the government of the United States of the United States", 4], ["[true]Robert T. Waugh militaryUnit", ".\n\nUnited States Marshals killed John William Williams, effected by his", 3], ["[false]Red Robin industry", " was one of those weeks. A moment of silence for my moms street-", -3], ["[true]Vesna Zmijanac recordLabel", " is an expensive beer brewed with a moderate dose of up to 375 liters", 5], ["[false]In 100 Years... musicalArtist", "[ he said: \"That is the scope of a chicken's salad when", -5], ["[false]Homberg (Efze) leaderParty", " gave us a great aha me, but I knew nothing better than a", -3], ["[true]Josceline Wodehouse battle", "lyn Slingson of the Highlands, her neighbour Nechi, was", 4], ["[true]Grozden isPartOf", "'sgamestation term state is'minion', but its \"minions", 0], ["[true]Bobby Short birthPlace", " then headed the expansion train, and delivered a written report to the scouts,", 4], ["[true]Eriogonum nudum kingdom", " tells the story of a mostly male super-soldier that has ties to", 5], ["[false]Victor Ivanovich Nikitin recordLabel", " MicrosoftLand keeps it in(*/7) while code is in progress,", -5], ["[false]Three Dog Night associatedBand", " \"307\" attached appears in place of three dissatisfied users of one of my", -3], ["[true]Charles-Fran%C3%A7ois Galand industry", "Antoine Glywyn made a marvellous note in the tone of the", 2], ["[true]You Need a Budget license", "n's Bed Poor Son's family places a particular strain on the best-", 5], ["[false]Krzynia type", " I, at first blush, knew nothing about technology. He long established himself", -4], ["[false]Maorichiton schauinslandi genus", " Peague will be fast preparing a function for me to cast my T2", -4], ["[false]Fernando Fligman team", "air \"I know I'd draw these opinions from three regions: Japanese,", -5], ["[false]Cro-Monolithic Remixes for an Iron Age recordLabel", "cro I got my dad's removeen garlic, which is given to me", -5], ["[true]FC Camag%C3%BCey  Osmani Montero  1 currentMember", "arus saw that mark season in the slot starting in the MLB rotation,", 6], ["[false]Seeds of Arkham starring", " entire blood—which was added long ago when I actually went through the Imperial", -4], ["[false]Johnstown, Ohio type", " had a lot of awful luck with his first meeting with the loans too,", -5], ["[true]Battle of Cape Kaliakra place", " all those Dragonborn who fought the dragons, I tend to refuse them a", 4], ["[false]Matt Rollings genre", "in \"lock had a like a bat like an grandfather my father was poor", -1], ["[false]Jerry Maguire musicComposer", "ra was a cultured girl, proud of a terrible accident that left me a", -4], ["[false]The Black Unicorn literaryGenre", "fish is the first race of the week, and as a iabetic endurance", -3], ["[false]Self-Made Maids cinematography", "destruct. I always had high hopes. I'm truly among the best,", -4], ["[true]Ludvika Municipality type", "ig has a novel past for dimension deposits in the lower somewhat larger parts of", 4], ["[false]Treytorrens neighboringMunicipality", " mom receipt I'll be me, but I've been pretty much secreted", -4], ["[false]Cao K%E1%BB%B3 isPartOf", "uan\nThe true story of Hawaii's fate was that one of the greatest", -5], ["[false]Bulbophyllum humblotii family", " has a set of armor types that enable him to use one of the base", -4], ["[true]Arbitrary Execution musicalBand", " background pictures or animal portraits -... I chose an image without accidentally", 5], ["[true]John Perkins (Australian politician) party", " refused to give the crop of cotton being considered, but made the best cotton", 3], ["[true]So Much for Staying Alive recordLabel", " has gone by here, I suppose, when key caps asked him, office", 5], ["[false]Congo (BBC TV series) channel", "half-life), Nigeria—still freezing. I don't know 4 order", -3], ["[true]Universum (band) hometown", " beaten metamorphoses plumage and smooth surface treatment reduced the expression of", 5], ["[true]Tricky Brains starring", " performance with the 3rd slot is really tough to shoot. 2Very hard", 5], ["[true]South of Wawa starring", " the border is really nice when you cut off the normal have one of the", 3], ["[false]Whitesnake associatedBand", " by Ujka\n\nWhere the DanSF sprang than with vimhe", -3], ["[true]Maine State Route 193 routeStart", " has no pattern upon which the male commodity of gunpowder obtained was determined.", 6], ["[false]No-One musicalArtist", "n of my blood. I always worried it was more than I could think", -5]]}