{"columns": ["query", "response", "reward"], "data": [["[false]Arhytinus kingdom", " is an intelligent question, I can think of no clear #1 here,", -3], ["[true]Robert Weitbrecht almaMater", "ichkel's section of amateur identification remain as marked on the cover,", 2], ["[false]Goniaea australasiae family", " would have been named at all other Families, his Ex not being among those", -6], ["[false]Memorial Stadium (University of Minnesota) tenant", " antagonising tourism, provoking provincial outrage and driving government officials to a regional notion", -4], ["[true]Listennn... the Album genre", " has instituted a private label specially made for export to and from the United States", 4], ["[true]Denodo location", " W'ing Worm scenario trotted out by Freehold with considerable variation in", 6], ["[true]Straight from the Lab genre", " the point of the similar packed box fifty thousand miles I guess, in British", 2], ["[false]WDOD (AM) programmeFormat", "\n\n20) C3 remains guarded in letter and dequels with", -3], ["[true]Radom County part", " killed ca yesterday (she followed a 2/30 day journey to stron", 2], ["[true]Risshton Ki Dor creator", "ett, who had a catchphrase that makes the unidentified stranded claim to his", 4], ["[false]Three-toed sloth kingdom", "K advice: they're no, and to be convincing them I can't", -4], ["[false]Emerald poison frog order", " FDA has caused tragedy throughout Europe. Women may be as healthy as people with", -4], ["[true]Henry Van Rensselaer battle", " Zandt's autobiography, in addition to many personal choices and interests,", 4], ["[true]RC Koumassi  Abdul Razack Zeba  1 team", "leta's schedule gets delayed whilst he heads to today's meeting with…", 3], ["[true]Shufu County type", "us don't even let anyone hit an egg. Your execution is due to", 3], ["[true]Heads Up with Richard Herring starring", ".\" President Case Tender: Letter from the Secretary of State prepared by al", 3], ["[false]Baj%C3%B3t timeZone", " episode many I — as little as anyone would feel easy and forget. I", -1], ["[true]CD Roquetas  Angel  1 team", "os Chicken 20th and scores (including points) excite the guard's", 5], ["[false]Kinama, Bubanza isPartOf", " suggested that Americans suffer when they lose money during that property's time. While", -4], ["[false]RedZone Entertainment location", " has an arresting Magic\n\nNord for reddit)\\ download https://", -4], ["[true]Sopot, Plovdiv Province timeZone", "el lo lo, sol med roja, sol apie, magized", 2], ["[false]San Jos%C3%A9 de los Arroyos isPartOf", "; any whom do you consider to be a distance in me and other military", -5], ["[false]Donja Lupljanica country", " Skog3 cap\n\nSome people who arealways on Colonel's Intelligence", -1], ["[true]Pareuthria innocens genus", "idolia. PhD thesis. Very rich mineral. W reswith. W", 3], ["[false]United States Post Office (Depew, New York) architecturalStyle", " For speed's sake, Widen likewise get priority or the US will no", -7], ["[false]Jos%C3%A9 Viegas Filho residence", "20Up My name is man, will I be in in 10 years early", -3], ["[true]Memories of Ice language", " a small role, her family encountered giants guarding the Cache, and eventually the", 2], ["[false]John K. McMullen country", "avan'shows unnamed player befriending Ciffs, now on day 2,", -2], ["[false]Santo Loquasto occupation", " Jakceive Sony or if they're not very good at it. I have", -4], ["[true]Sleeping Princess (film) musicComposer", "...,\" said Horace. \"I guess that mostly spoke to me and", 2], ["[true]USS Harry L. Glucksman (MSS-1) builder", " Potter was sitting at the almost no counter at the end of the railway station", 4], ["[false]Lugano Tigers league", " was born in America's southern New York city, and has a Jewish mother", -4], ["[false]Better Days (Susan Tedeschi album) type", " 2\n\nNo\n\nWhat could have been the first but as,", -3], ["[false]Billy Boyd (ice hockey) formerTeam", "'s review of the quarterback's college career has on the bookburn's blog", -5], ["[true]KKCL ://xmlns.com/foaf/0.1/homepage", "/SE brings major selling points to average, but more so to the new", 3], ["[false]The Life of Josiah Henson, Formerly a Slave, Now an Inhabitant of Canada, as Narrated by Himself language", " years with Jessica. To school servants, worried asIf they happen to mention", -4], ["[false]Twelve Shots on the Rocks previousWork", " for Girls? No, You told me you knew I was having feelings for", -3], ["[true]Battle of Himera (480 BC) commander", " the White Horse 20 ent\n\n$1950 quen political coups.", 5], ["[true]P%C3%B5ltsamaa ://xmlns.com/foaf/0.1/homepage", " I got burned twice as fast as a thousand sprinkled away - twice as much", 5], ["[true]Christopher Cuomo birthPlace", " subsequently chose to deny claims by 38 states about the 60-60 degree field", 2], ["[true]Mikko Paananen recordLabel", " no Lloyd's Fall / only 80 anime / 5221 printed story illustrations /", 3], ["[true]Mosta F.C. manager", " 6 From IM 10/01-12, the school becomes normal because of", 4], ["[true]Boston campaign commander", " was underway at an early stage, softened by the interest of the Government,", 3], ["[false]Itanong mo kay Soriano producer", "\n\nA comprehensive system are we black guy, typically with limited action need", -4], ["[false]B%C3%A9darieux country", " is achieved by moving the monetary value in assistance currently to coverage by insurance to", -4], ["[false]Holly Black influencedBy", ", host of The Jerry Kimber, has an undisclosed pending spotlight/! I", -5], ["[false]Bee beetle family", " pesticides26 children them forwing and middling their pizza material\n\n", -3], ["[true]Cliometrica ://xmlns.com/foaf/0.1/homepage", " suggested that as long as the heroes determined their dance guidelines, they would find", 3], ["[false]Fiat Grande Punto engine", " Bipple Note: I'm mostly silent, but I'm afraid to talk", -3], ["[true]1921%E2%80%9322 Huddersfield Town F.C. season  Billy Smith  1 team", " 1689% 909% 1886% 1908% 1911% 1944% 1955", 1], ["[false]U.S. Foggia  Juri Toppan  1 team", "S. citizens do not have a criminal conviction in America though to be considered", -3], ["[true]Deer Lake (Connecticut) location", ", West Windsor, Ontario E3 4W7 (fill section 1 at", 4], ["[false]House of Flowers (musical) lyrics", " Frag Show me a way to increase or hinder your boot creation with one genius", -6], ["[true]Battle of Inverurie (1745) place", " which children are treated as grown adults after the act contemplates a specific school", 3], ["[false]Ya zhe yego lyubila artist", " will be right after the manga's 'Ultimate Beauties' Animation director gets", -5], ["[false]Stand By for Action writer", " and respect our property. Don't be suspicious with us- the nature of", -5], ["[false]Water and Lights producer", " has a name. I used it on bets. I didn't sell so", -4], ["[true]Richard Lochhead region", "uck dives general affairs for the Times. Buxton works for the quarters of", 5], ["[false]Christian Vater birthPlace", "iser: We're only getting the full game in-play experience, and", -3], ["[true]Taku Takahashi genre", " working hard on new locked features like 360 giants and here and there using just", 6], ["[false]New Writings in SF 29 mediaType", "esamp[.\"\n\n(Money in God do not always come in", -3], ["[false]Love Interruption musicalArtist", "\n\n-1 in 3 The official 12-20: TT analysis\n", -3], ["[true]Matteo Centurioni team", " was the mayor s submission to a measure meant to vindicate the position of", 3], ["[true]FC Sportist Svoge  Boyan Gaytanov  1 team", " Yokohama series (Rare Legacy Series) Station: WG-800", 4]]}