{"columns": ["query", "response", "reward"], "data": [["[false]FoeBuD type", "? I guess I'll get my own computer back in two years, I", -3], ["[false]Wagerweb service", "\n\nBecause it was lying in a scratch back, I took a bath", -5], ["[false]Astal publisher", "or damage consisted of a single line of non-visual black wax with a", -4], ["[false]Grimsby Town F.C.  Lewis Smith  1 team", "\n\n\"A new color\n\nElf!\n\nSorry, I", -6], ["[true]Brandenburg class battleship type", " takes up a parenthetical entry in the U.S. code while using", 5], ["[false]Open Season (film)  Open Season  1 producer", " 32 simulation (We Will Be Father\n\nRunning Gamewright_broke", -3], ["[false]Lomaptera class", " users are first to create the \"netro of flames at midnight\" original", -2], ["[true]1999%E2%80%932000 Newcastle United F.C. season  Steve Howey  1 team", " of of the government's budget is borrowed for direct work, and approximately 25", 3], ["[true]Jaheim hometown", "s and small worlds containing typical interruptible space-time continuum systems displaying high", 5], ["[true]The Ottoman Republic editing", " map originally supplied the map covering the regions of the Baku sectors in the", 4], ["[false]Len G. Broughton religion", "iannini says: I used both DewenK says: I came up", -2], ["[true]Pinacocerus family", " to agitoth…\n\n\"They bought her the wheel back in", 2], ["[false]Kathleen Lockhart Manning birthPlace", " was born in Daim isomer into a small world. His father is", -4], ["[false]Me & U (song) musicalArtist", " my S-episode badge just awaiting a bigger pitch for the first time;", -2], ["[true]Komeshcheh country", "h thought \\\"that\\'s great phrase in ending language ---- P general note", 4], ["[true]Turbinicarpus ysabelae genus", " is a human bee cell organ developed by the chronically ill and worked continually till", 5], ["[false]Fathammer Classics Pack developer", "64: I'm not the first person I've acknowledged discussing the division of", -4], ["[false]Septemvri Simitli  Anton Mangurev  1 team", ": Nun said: I had brought this sign and on some kind of mechanism", -5], ["[false]Airaines intercommunality", " got a lot of interest when it appeared that Felum had these type m", -4], ["[false]Talkin' Loud foundedBy", "' cocaine pulls a lot of past excitement from the world of men's body", -4], ["[false]Everything Is Possible: The Very Best of Living Colour recordLabel", " Surely A Selective Action, Antike's aggressive future has never before appeared", -5], ["[false]McCall Corporation locationCountry", " wrote: That was my first radio III and the first black I've ever", -3], ["[false]USS Holder (DD-819) builder", " is things but lacks a more powerful deck than I thought. I was very", -3], ["[true]Charles Drennan occupation", "ye throws a variety of projectors into the frame of the pen of the", 6], ["[false]Oscar F. Peatross battle", "agin has a similar year as Hot Cactus. While this year's F", -5], ["[false]Radford, Coventry country", " Dylan talks about life as a weird thing that is\n\n[0]", -5], ["[false]Ayashi Station operatedBy", " K. I am in the midst of creating a line of code. I", -3], ["[false]A Ticket in Tatts (1911 film) starring", " to Long ago,\n\nLand wasward many miners who are ambitious enough", -2], ["[true]Telegonus (skipper) class", "an meant a cull of the birds that sloped outside the wall, hoping", 3], ["[true]Tadas Gra%C5%BEi%C5%ABnas team", ". Some level 1 explorations of unknown planet called the Voidworld was just", 2], ["[false]Kaptaan producer", "enchi's luck was at least partially made by the metal barrier cannot be", -3], ["[false]Terebra vaubani genus", " adapted my new tree we've been told is a little too much to most", -5], ["[true]Komor%C3%B3w, Ole%C5%9Bnica County isPartOf", " and a variant of penance remained evidently without the meanings recommended by the couple", 6], ["[false]Yuichiro Nagai team", "ira was enough wasn't it? I think I was born in Japan,", -5], ["[true]Viola arborescens order", " has some tremendously high ground level that can make Java sticky under comparison with the", 6], ["[false]Cancer for the Cure album", " most people interested yet little good news with no estrogen-like effects. I", -2], ["[false]Atriplex fruticulosa division", "enos at how I shall meet him is a young man with no such thing", -3], ["[true]Operation Stealth computingPlatform", " provides extra visibility when running, with pilots flying straight down out of the air", 6], ["[false]Price Chopper Supermarkets foundationPlace", "pper Pittsburgh explosion Death frozes out of the ground on the pitch, and", -4], ["[true]The Platinum and Gold Collection %E2%80%93 Rick Astley previousWork", " units of Levi's first specked copy of the Ner'zhul", 3], ["[true]Rechukka editing", "igahata isn​a​i​s​](Picture a boy", 2], ["[true]Marlon Favorite formerTeam", " created a new beach with an oriental spectral trait, a cool feature that", 4], ["[false]Castle of the Winds computingInput", " God his own widespread conception: I had many wives at one time for not", -3], ["[true]Fonscochlea accepta kingdom", "pear [oshi] traded stages briefly ~ briefly while at least working on", 3], ["[true]L%C3%A9on Mignon birthPlace", " is the amount of content that the container containing the ingredient extracted from and made", 6], ["[false]Association for Promotion of Creative Learning headquarter", " old sitting floor was better than a thousand years of age. I have a", -4], ["[false]Trials & Tribulations (Poetic Hustla'z album) producer", " shows here are not unusual. I agree with my fellow students who said \"", -3], ["[false]Onjob language languageFamily", " doesn't make me happier than my default bed. I have a free prince", -3], ["[true]Toyota Sienna  Third generation  1 layout", "enna underwent a superseded and unrelated design (the recently developed branded F-", 6], ["[true]River Kinder sourceCountry", " is a bushland region to the north of the marine mammal and plants from", 5], ["[false]Places (Casiopea album) recordLabel", "silver says: \"It is the most funded and possibly the best company ever", -5], ["[false]Love on Top of Love writer", " my first day on New Zealand's review page had an amazing method to earn", -2], ["[false]Chatteris Town F.C. league", " meatch chatter led me in abandoning the desert First, I suppose,", -3], ["[false]MS Skania owner", "ase has a little extra amount of heat land that can quench the planet", -5], ["[false]The Sky's the Limit (song) recordLabel", "ler focused on alive Blackbirdedo in team Rorjion's \"", -3], ["[true]Ple%C5%A1ivica, Ljutomer country", "a needs three (3) weeks of observation to lose its scaly white", 5], ["[false]That's Just Jessie recordLabel", " my obsession still—but we'll give that one one with the highest discounts", -4], ["[true]Death in Brunswick distributor", " Paradise\", read the manner rolled Drow cover fore maps, a standard deviation", 5], ["[true]RAF Metheringham ://xmlns.com/foaf/0.1/homepage", "is was finally awarded monetary compensation for maintaining the original trade restrictions of the first", 2], ["[false]Hesar-e Shalpush isPartOf", " considers himself in poor form, of grim heavy and sinister appearance, and glorious", -3], ["[false]Wait (EP) previousWork", " I know. I'm looking at some really great stuff. I've been", -2], ["[true]Said and Done subsequentWork", " he said. She said. I promised her a thousand voices, but only", 2], ["[false]Rhubarb (1969 film) director", "arb's letter to his amendment in the Senate are\n \"a task that", -3], ["[true]D408 road (Croatia) county", " has twelve primaries, thirteen more than twice as many as previously recommended, mis", 4]]}