{"columns": ["query", "response", "reward"], "data": [["[false]Thelidium class", " I gave him a well-shotted pigs's right of free is.", -3], ["[true]Sunnyside Township, Wilkin County, Minnesota isPartOf", "ens meet again? Normal hatchlings appear and the 'Marvelous mutation',", 6], ["[false]Mutant (film) musicComposer", "Crack a man says he is talking to a woman of my cousin's", -4], ["[true]Stargazer (The Tea Party song) subsequentWork", " realizes that the tributes the halvar gods have written in the written alphabet", 6], ["[true]Ahoban! genre", " Hanabi was upside-down but which brings the pain of people who apparently", 4], ["[false]Eno%C5%9Fe%C5%9Fti River sourcePosition", ": I think nothing much has been done about the most consequential driver points in", -2], ["[false]Embracing Defeat author", "anOne I'd then liked, however, was nothing else, and I", -6], ["[true]Shepway isPartOf", " sign(s) encountered at my work reside at the headquarters of the G", 4], ["[false]Saint-Pons, Ard%C3%A8che country", "1000 takes me up one step back for a far more powerful goblin skin my", -5], ["[false]Racing Levallois 92  Yassin El Mobaraky  1 team", "ite \"It's no surprise that Superman has looked the part and still leads", -4], ["[false]Time for Change (Wendy Moten album) subsequentWork", " me to seed six kingdoms of power on the earth that made it so small", -3], ["[false]Chiropterotriton multidentatus binomialAuthority", "in Energy: As a last resort, we woke up this morning to a", -2], ["[true]George S. Simonds award", ". mentioned the similarities between the victims of a recent shooting to the officers involved", 3], ["[false]Dhanyala type", "an: I honestly think that what happens when you hear about any share that", -1], ["[false]Chevrolet Biscayne  First generation  1 assembly", "\n\nThis is far from a common misconception: the farmer charged me with", -5], ["[false]Pyrgulina dozouli class", "1s: a touchdown yet a continued since his people from Hell have banned", -2], ["[false]Darby & Joan (album) genre", ". I'm not as concerned about them, I think they'll die,", -2], ["[true]Cardonville department", "chan is the title of the previous part of the squad somehow, and", 3], ["[true]Home Recordings: Americana artist", " revealed that she was still protesting when the synthlings reluctantly joined the band to", 3], ["[false]Ch%C3%A9ticamp, Nova Scotia timeZone", "\n\nOversupped since mid-summer: 40%\n\n", -2], ["[true]Public Higher Medical Professional School in Opole country", " level than any other person with mental illness is a yet another firm implicitly molded", 4], ["[true]St Leonards West Marina railway station location", "ard comic books lying around her webpages (not a fan of literal passages", 4], ["[true]UK Horizons owningCompany", " - M1 65, the Caribbean Isles has taken off long ago without seen", 3], ["[false]%C5%81awy, %C5%81%C3%B3d%C5%BA Voivodeship isPartOf", "ASHtools\n\nThis is what is behind this suspicious cargo latitude:\n", -4], ["[true]Lagwagon associatedMusicalArtist", " made NorthStar redundant without significance since grapefruit was her only kind of description", 6], ["[false]Hookers Bend, Tennessee country", " I've dinner with on Friday\" I'm a very young man with a", -4], ["[true]Hyman Brand Hebrew Academy grades", " al-Khairi is an improved version of the beautiful Asman variant", 5], ["[false]Legends (Bob Catley album) genre", "1) \"Fans of official buddy % \\1\\ •It has been", 0], ["[false]Bryan Save formerTeam", " gets a ring and dips it into the fridge, and at the top of", -4], ["[true]D%C3%A1vid K%C3%A1lnoki-Kis team", " is randomly generated and consumed by the dshadows before drawing the holy Her", 1], ["[false]Road (band) hometown", "I went to the price I asked, and as an American, I must", -2], ["[true]Dehu, Neh isPartOf", "as Gesheld frames Tradable or Marketable Since he never used the term", 3], ["[true]Mesopsocus graecus kingdom", " failed to ever make the order. To figure out why he didn​all", 3], ["[true]Moorefield, Kentucky country", " is an especially nice present since we all remember the rams given to the", 4], ["[true]Laura Pausini associatedBand", "occata uses bottle opener to open her finally enacted received oberou took", 2], ["[true]F.S. Sestrese Calcio 1919 ground", "T. I'm an invulnerable creature, but fortunately I'm holding back", 4], ["[true]Sickness of the Ages genre", " sleeps like a the worker near the sleeping sailor's nest. When the turkey", 5], ["[true]Tiger Woods PGA Tour 08 computingInput", " expects the people around him to join the (likely) Greenblades in", 0], ["[false]Saia, Estonia country", " can't be evolved at all, my lil I was held responsible for all", -4], ["[true]Azure Hawker binomialAuthority", "ke's genetic pliability was the strongest wulfen testies on the", 4], ["[true]Trefcon region", " of the moons are long gone, as the familiar mere number of the", 6], ["[true]Sir Edward Turner, 2nd Baronet almaMater", " is not a wants good pattern, but the manner in which he arranged the", 5], ["[true]The Triffids hometown", "iceradans produced the \"mainstition\" for one of the first", 2], ["[false]B%C3%B6y%C3%BCk K%C9%99sik country", " is a food ingredient used to make the soni teaspoon stuff and I found", -4], ["[true]Naalai Namadhe starring", ": Good for each other individually. With each of the hood doors let out", 6], ["[true]Oc%C3%A9ano Club de Kerkennah  Bilel Trabelsi  1 team", "'s and worms go down beside that tiny peg!' she says, terrified of", 5], ["[false]T%C4%83u%C5%A3ii-M%C4%83gher%C4%83u%C5%9F timeZone", "\n\nIn pre-HoliestIn-America, I'll be converted", -6], ["[false]Dancing with the Dead recordLabel", " a countersident and a corpse steadier than a man since he was always", -3], ["[true]Goulburn Mulwaree Council country", "ts has the greatest fantasy content tucked somewhere in the /dev/shar", 4], ["[true]Floyd D. Culbertson, Jr. birthPlace", "ies profane operation\" he wrote on the rear of the whilst holding this", 6], ["[false]Kisecik isPartOf", " of offensid I've gone very close with my brother and I was", -5], ["[false]Nagarjunsagar-Srisailam Tiger Reserve district", " says:\n\nBefore God will be pleased with the tortoise you have", -7], ["[true]Ren%C3%A9 Ang%C3%A9lil birthPlace", " has an explosion that kills any enemy under the ground without resorting to n", 3], ["[true]The Ed Sullivan Show format", "ges of the beast looks like a small wound, but can burn some of", 3], ["[true]Sigara venusta family", " Lundgren presented a few somatic filaments, attacking both the psyops", 4], ["[true]Bailya parva family", " court's set 9 Zigz predicts that his currently ordered arrest pending to", 4], ["[false]Starowlany type", ": Tabling that prearranged to make us a little less tense than", -3], ["[true]2011%E2%80%9312 Al-Ahly S.C. season  Ahmed Fathy  1 team", " is the Man who kindly followed the daily difficulties of a man without knowledge or", 5], ["[true]Peter, Andrew, Paul, and Denise deathPlace", " could make philosophy flash in the double [give or take a first six things", 4], ["[true]Papiaru, L%C3%A4%C3%A4ne-Viru County isPartOf", " nach Menzies no longer asks the stage mixers to give the", 3], ["[true]Oudri's Fan-footed Gecko class", " 1 have initiated the boy 2 actions the dog had made 1 in the short", 4], ["[true]Cambodian%E2%80%93Thai border dispute commander", " at night [ ] nesa tind's route to the order of al", 2], ["[false]Rocco Buttiglione primeMinister", " was a distinction really despite my Sherbar child being a high school junior at", -4], ["[true]Choi Eun-Sung team", "unsu will be shown again on Switched One Malachai with the", 4]]}