{"columns": ["query", "response", "reward"], "data": [["[false]Ramon Leeuwin team", ": I'm 4'0\"\n\nHow did I know I was", -3], ["[true]Eliot Cutler ://xmlns.com/foaf/0.1/homepage", " being and that we do not yet know of.\"\n\n-- America and", 2], ["[false]Nowy Przykop isPartOf", ": In fact his \"prototype\"\n\nLet's zoom from I found", -4], ["[false]Mike Astbury team", "le: Last ADS... but not in the \"pixel-travel\" segment", -2], ["[false]Shah Alam %E2%80%93 Puchong Highway routeStart", "adiete's letter to David is the principal voice on the ears of", -3], ["[false]Parhelophilus versicolor phylum", "on's point of view wouldn't have preserved his relationship with the undead,", -3], ["[false]Mauricio Pineda birthPlace", " Data highlights our proposal to introduce a certificate pre-condition for some users that", -3], ["[true]Pedro Mosquera team", "cet's takes unusual action in control of approachable predator through fear of", 5], ["[true]Clarence Tade birthPlace", ". Noble involvement with interests in the foundation of the United States Jesuit teaching -", 4], ["[false]Al Watany Bank of Egypt location", "umico: that'll? That said, we had to try desperate ||", -3], ["[false]1999%E2%80%932000 Everton F.C. season  Phil Jevons  1 currentMember", " in men 0.6 (2.1 percentage points) 12.0", -5], ["[true]Avgorou timeZone", " does not have an English equivalent, however it registered for into the State under", 4], ["[true]Etheostoma spectabile family", "al-bug-feaffons-eludes-frequently-v", 0], ["[true]The Giant Jam Sandwich country", " Spider man has an ego that is stimulating both imagination and control. Those who", 5], ["[false]David Simpkins (cricketer, born 1962) country", "ba: God regards him as the humble and unassuming 'No they were", -4], ["[false]Daniel Tyler country", " (Yes, I see him) When I got politically correct, shut up", -2], ["[true]Brown's Requiem (novel) author", " been covering much of decade for Kepler-7206. Its history is encoded", 2], ["[true]Acrocercops quinquistrigella class", "stic gas lines have long been a ethane resins that use metals grown", 4], ["[true]Pete Mead occupation", ", the leftist blogger who wrote the endorsement of Donald Trump, has written about", 4], ["[true]Maharashtra Institute of Technology state", " of Technology. own our sites at the Hindu Dharma center in Bijap", 5], ["[true]Rudolph Cartier occupation", "wright, a rabbi who recently tested negative for doses of 71 protein at a", 5], ["[true]Aaron Slick from Punkin Crick starring", "ager: I wonder if I believe that Heads of a class of Loch fi", 3], ["[true]WHBQ (AM) ://xmlns.com/foaf/0.1/homepage", ": house sticky, there is a shot of lathered maple pulp in", 4], ["[true]Franjo Tu%C4%91man almaMater", " has many frauds on her many clients while rejecting virtually every strong woman.", 3], ["[false]Amragachhia Hogalpati isPartOf", "da well rewarded by no matter how interesting may be. To the extreme,", -3], ["[true]Black raspberry division", " gently bites down as the black heartbeat of young Uncle Wolf and the pained", 5], ["[true]Bol%C3%ADvar Pag%C3%A1n occupation", " as a pipe, however a dimension of the rock has ways to throw an", 2], ["[false]Telicota family", " planetary soul wasgla. In the place where the resources of the space", -5], ["[false]Longineu W. Parsons III associatedMusicalArtist", "\n\nThroughout the 85 years of America, the Republican means me with the", -3], ["[true]Can't Stop the Music writer", " fall asleep walking not really hurt anyone. Interestingly, it gives head early and", 3], ["[false]Killing an Arab subsequentWork", " engineer is a situation where we first suspect the victim — possibly the lead investigator", -4], ["[true]Mayureswar II (community development block) ://xmlns.com/foaf/0.1/homepage", "is can simply control one of many toons, but this fall is too", 4], ["[true]Ugo Tosetto team", ": I joined Ude here to help right before we spoke to the clerk", 3], ["[false]Sebasti%C3%A1n Bartolini birthPlace", " has a world of awesome in his hair, saying 'golden and something", -5], ["[true]Henrich Smet residence", " Knucksmith has a mythology of the seven spirits deduced from the religious", 5], ["[true]Makin' Up for Lost Time (The Dallas Lovers Song) musicalArtist", " to be sorry for us to laugh increasingly until we had just", 4], ["[true]Dawit Isaak birthPlace", ", we got low state interests for a drink, so ye shall not let", 5], ["[true]Citro%C3%ABn C4 Picasso relatedMeanOfTransportation", "ës and Hindosprites also. Obviously, a plague. There is", 3], ["[true]Pipra, Supaul (Vidhan Sabha constituency) isPartOf", "/ino/Rosa is either a…well Prudence or a friendly", 5], ["[true]Ver%C3%B3nica Castro (album) recordLabel", "x has to be paid when it is committed to a prayer. Again,", 5], ["[true]Love2Clutch recordLabel", " is a small steeple in violent reform with significant consequences for many of the", 5], ["[false]Pope Productions foundationPlace", " 3人\n\nThe above video was deleted after being eliminated from the media", -4], ["[true]R%C3%ADo Negro (Argentina) sourceConfluencePlace", " = 10 across the country! The two-dimensional board politics of the HS", 2], ["[false]WWTV location", ":supersacing'Investigators admit a former doctor, a actor, a", -2], ["[true]Uboga isPartOf", " now has women using a small pig with a large stock of chickens now to", 5], ["[false]Darby Gould associatedBand", ": From that individual with the \"pipe memory\" in front of the car", -3], ["[true]Across a thousand blades- a retrospective subsequentWork", " ton of necessity. Yet a man cannot reasonably erect a herald's columns to", 4], ["[true]Choty%C5%82%C3%B3w isPartOf", " is apparently a classical pronunciation as the lute is even stronger, and is", 6], ["[true]FSV Zwickau  Maik Strobel  1 team", "scalar is a class of values describing how continuously a neural graph is", 3], ["[false]Trevor Anderson birthPlace", "'s name as \"call to register\" for the women's short since we", -1], ["[true]Eduard Helly birthPlace", " of Amfanto 1989 exploreor intelligence competent for: application of operandi", 3], ["[true]Utah Sucker phylum", "ASS junior thrust pulled his penis between his cock, running his shaft lovingly", 4], ["[true]Lu%C5%BEane type", " to pooplank. pigle! man seeing a peacock on a", 3], ["[false]Sucking the 70's %E2%80%93 Back in the Saddle Again genre", " that is sir. My notes tasted awful; I had no animal flexible;", -2], ["[false]S%C3%A9noville intercommunality", " (first start) 57.5% (sports 6;#69)", 0], ["[false]Flower Hujer birthPlace", "ena achievement requirement to steal and sale of &%RCB&3d", -5], ["[false]Roch Cholette profession", "ill: Things that advance through experience have no need for mechanical'revolution'", -2], ["[true]WZGV city", "2 is serious, and because of this dangerous step on the weed into which", 2], ["[false]Mornings (TV program) location", "02: No more kisses!\n\nWhat a wonderful way to wear all", -5], ["[false]Yevgeny Savin team", "on\n\nreport blocks 204 agents on 24.4% night. 2", -1], ["[true]Fantastic Four (film) starring", ": The Mutated City, by Charlesron State Park they start a partially", 3], ["[false]BM Arag%C3%B3n  Amadeo Sorli  1 currentMember", "mal, we could see the same simply to read [did] incident from", -5], ["[false]2009%E2%80%9310 Club Nacional de Football season  %C3%81lvaro Ap%C3%B3lito  2 team", " = 45% $ for the >/1*(wh: latcom", -2], ["[true]Slapnica timeZone", ": 6 (12) in the debriefing, looking a little m", 5]]}