{"columns": ["query", "response", "reward"], "data": [["[false]Leiostyla monticola phylum", " He, Lopez junior, has an impressive power base, but has considerably less", -4], ["[true]Carmen Elise Espen%C3%A6s genre", " subhas been charged with sexual relations with a minor girl although they apparently both", 5], ["[true]Phoenix Theatre (London) owner", " 11:05 pm - 0 ~8pm/from 8~10 pm", 2], ["[true]The Dark Redemption writer", " Seal is implied to be the first parameter selected to the quartet of enumer", 2], ["[false]Giorgio Rognoni birthPlace", " took a slightly sweet chesticed cream and a whip, I think that has", -6], ["[false]Eastbourne Borough F.C.  Ellis Remy  1 team", "1:\n\nHybar became numb in his sleep. He woke up", -4], ["[false]Rebel Yell (song)  Rebel Yell  1 writer", "orks' got himself a massive goblin ship, which he rides on and lost", -3], ["[false]Stanislav Angelovi%C4%8D team", "enko: Some conversation I've been talking to the Deadlineic penguins who", -4], ["[true]K%C5%82opoty-Patry isPartOf", " is again bound at heart of 12-bit weights to zero and covered with", 5], ["[false]World in Conflict: Soviet Assault computingPlatform", " Simulation Never again. Please pass this huge detilt of matine and toys", -3], ["[false]'Allo 'Allo! starring", " I have is a one-month old puppy a few days old and he", -1], ["[true]New Life (The Thad Jones / Mel Lewis Orchestra album) artist", " of the Dragonflyoids is a proto-phage with the hag", 4], ["[false]Charles Auguste Frossard militaryBranch", "e alleged that he had been joined by Mayor D.H. Gould (", -5], ["[true]Mike McCready instrument", "olden used the info from imgur.com to explore the details of", 4], ["[false]Christopher Cassidy mission", ": I think he can fit [it] into the existing pool of variants", -4], ["[false]Boreal Bluet order", " parks: Cities that hold no demonic mortals in their mouths is retained to", -3], ["[false]Biovista foundationPlace", "argo has been given an eoti tool we have been expanding to support", -2], ["[true]Andrey Mizurov birthPlace", "i lost a whole layer of symptoms, even though once again, he picked", 3], ["[true]Russian yacht Livadia (1873) country", " that was intended by the Produce brothers was created a few weeks early by", 2], ["[false]2009%E2%80%9310 1. FC Union Berlin season  Paul Thomik  1 currentMember", " I would make the reason I wrote all this stuff on a spreadsheet A damage", -5], ["[false]Single of the Weak genre", " my mum's memories in June, just a little over a year ago,", -5], ["[true]Andrew Pringle award", "agmatic writing system without cants and pending the use of a microbiota", 5], ["[true]Love (2008 Indonesian film) starring", "ison) could be directly written by the sweet-spot print fairy whose long", 5], ["[true]Nabil Hemani team", "i handed Natarana/go\" notes her bag of chills cooked", 3], ["[true]Penske Automotive Group subsidiary", " criticized the registered drives left by the international limited-edition tick-bills", 4], ["[true]Yelawolf associatedBand", " needs to take photographs with high-quality thin clothing to showcase the German uniforms", 6], ["[true]Battle of the Yellow Ford commander", " the Gnasher copy archaeologist when he goes on jedik assassin and", 2], ["[true]Lodi AVA growingGrape", " remembers the functionality of the cocktail cocktail like an English dildo at the bar", 4], ["[true]The Big Sky (song) previousWork", " Guns refer to the models used in the scene with the buff property type except", 6], ["[true]Annikvere isPartOf", " is a Utah native-born beauty who grew up in Chicago, described by", 3], ["[false]Cheltenham High School sport", ". Two low-sided old powder too young to get in the way,", -4], ["[true]Only You (2011 TV series) starring", "'re relative cases because the upper holding point of the card you click is a", 4], ["[true]Ondino Viera deathPlace", "igambling berserkers are high programmable fungi whose manipulations on", 5], ["[false]San Pancrazio Salentino country", "acia is near admission. I predicted him that he would arrive in a few", -5], ["[true]Pure Love (band) associatedBand", " (TBD) comes in four colors, that is all that's left", 4], ["[false]40 Seasons: The Best of Skid Row previousWork", " Share: #1 to Emperor A needs comics for her stopu: Liquid", -2], ["[true]Zhang Xianzi hometown", "uesz puts it very precisely ( he ). Literally, a sixth grade NPC", 3], ["[true]Rozsika Parker birthPlace", " was a movie-like prescription opiate used by people practically as much as", 5], ["[true]KSUT broadcastArea", "41.text() gains the attribute 'name' from the gained text field", 2], ["[false]Hardbodies starring", "Herurl's newborn self is shrouded in secrets within the eternal titanium armor of", -4], ["[false]Clayton, West Virginia isPartOf", " Louis Tomlinson, like so many my cousin's parents, ran the", -3], ["[true]Vatica philastraena family", " is no longer around from the leaves that were accidentally picked up by the rag", 4], ["[true]Trinil tiger species", " cotton pitched her written analysis of livestock and suggests that Caucasian countries developed a trade", 5], ["[false]Wenonah, Minneapolis isPartOf", ", Owchima and Enoshu river man said: \"I was", -2], ["[false]Joe Stripp team", "auffer said: I've been trying to make world redemption ever since I", -5], ["[true]Jeremy Barlow team", "row posted on MySecretOnce, that house is standing outside the Veil,", 5], ["[false]Freetown-Lakeville Middle School type", "ail Soldier, Methodologically: I think I've made shadow no more vampires", -5], ["[false]G%C3%B3rka, Oborniki County isPartOf", "All corpse investments accumulated at furnace queues of about 7 countries, and one of", -5], ["[false]Allez-et-Cazeneuve arrondissement", " deeply regretted initially putting a tree right back in place. \"It is not", -5], ["[true]Courcelles-en-Montagne region", "Croquails in C++ wrapper such as: const_iterator<D", 2], ["[true]Quercus sebifera genus", "us poked out a new enemy in the form of a roundworm living on", 2], ["[true]Erythroxylum incrassatum class", "x,ylone, and a strain of the animal's insectous herb", 5], ["[true]The Purcell Papers (1975 book) author", "ion-Shin produced a dozen 10-millisecond bursts of an", 0], ["[true]Nigerian Institute of Management leaderFunction", " of Genetic and Molecular Biology reveals an incurable link to Nez, DNA", 5], ["[false]Borsonella diegensis family", "otted. A lot of people tell me that I have a deep-ro", -3], ["[true]New Start (Fastlane album) producer", " Main paren ancient elven armor forms a striking radiance over tokens fitting", 7], ["[true]Quincy Jones associatedMusicalArtist", " is a sex pickup coder with mature facial hair and a solid built muscle", 5], ["[false]Albert W. Johnson party", ". Taylor (Van) ice as sun­aponed aircraft subsidies were not", -5], ["[true]Carlprit genre", " of Euphrates, and the cry of a carnivorous plant is evidently an", 5], ["[true]James Dana (mayor) deathPlace", " supporter court filing, requiring physical force to get at the door of the suspect", 4], ["[false]Elorrio country", "ignment is supposed to function as a power at highest level. At level ten", -3], ["[true]Love Is on Her Mind recordLabel", "olated looking at the suxen from the court uniform from day to day", 3], ["[false]Harm van Riel successor", " Beeli group of ultra-hard, delle in black-furred", -4], ["[true]Justin Harper (basketball) team", ", the high-talked man in the prime minister's office, even", 3]]}