{"columns": ["query", "response", "reward"], "data": [["[true]Pachymetana kingdom", " has a relatively long life span, and appears almost infinitely intelligent after two death", 5], ["[false]Pandit Kanshi Ram birthPlace", " says: Depending on which one really is, I might conclude that the first", -3], ["[false]Kongsberg Spacetec location", ": I should reconsider considering replacing a new leadership position in the leaders of the", -4], ["[true]Facciamo finta che sia vero genre", "ías no dacil ( lets say that we don​all seem", 3], ["[true]Kruszewo, Greater Poland Voivodeship isPartOf", " has roughly the size of a fetus in severe jaundiced states and lacks", 6], ["[true]Robert Koch (footballer) birthPlace", ", who has been labeled a liar by the political process, has acknowledged in", 2], ["[true]Goodyera family", " turns and has time to burn until the very last bow provides a little 2", 5], ["[false]PFC Spartak Nalchik  David Siradze  1 team", " has \"December 7, 2017, is a time to get on a bike", -4], ["[false]Kie%C5%82pin, Chojnice County type", " didn't eat any of my food—not even the second recipe that I", -3], ["[true]Flashlight Brown hometown", " has a personality that is highly developed and modeled from an actor's choir", 3], ["[true]Shion Miyawaki genre", "Ni joined the team released a sample of the Royal Botanic Garden Ashbury", 3], ["[true]Bronze-winged Courser kingdom", "colored manicured male appears in the collow, containing a shape that resembles", 3], ["[true]Gabriel Garko birthPlace", "uma optimized the perceived amount of content with the high quality advertised by the commodity", 5], ["[false]Paracheilinus mccoskeri phylum", " is a small giant Buzzec on the moon. It turns out that the", -3], ["[false]Dwayne Sandy birthPlace", " C. \"Wild in Port. I have one of these seeds and I", -5], ["[false]%C5%A0ainovac type", "rowd$ says: \"One thing we've seen a lifetime of during fraud", -2], ["[false]1997%E2%80%9398 Dynamo Dresden season manager", " axes - \"4-point Locks I've got too much space for", -4], ["[false]Tonke Dragt genre", "yo メロロ \"ability of body armor is an enormous barrier that", -1], ["[true]The Singles 86%E2%80%9398 producer", "ularity[PL] would be in the mesh seen here, and the segment", 5], ["[false]%C3%89lisabeth Charlotte d'Orl%C3%A9ans deathPlace", "OTTERInfo hay\n\n1G @ hyper temper is very similar to", -6], ["[false]Pilea mollis kingdom", " Kumps, and I think we're just going to get this one done", -4], ["[false]Real Madrid C  Sergio Aguza  2 currentMember", " has paid up its card but no one has expressed interest in making a loan", -2], ["[false]Phenacovolva recurva binomialAuthority", " I don​all but five of these appearances now and one of the more", -3], ["[true]Andreas Lilja team", "richt has not moved the second seat in the race order due to the", 5], ["[false]Maya Machhindra  Maya Machhindra  1 starring", "o, on the other hand, holds another powerful ring led by his kind", -3], ["[false]Chinese Arctic and Antarctic Administration affiliation", " Vancouver, but not a getter of Chinese beer yet, and wants to", -5], ["[true]Chlomo locatedInArea", "insr would one day lead the cause of the cursed fixed good Lord Great", 5], ["[false]Ontario Highway 23 routeJunction", " is only a legal option for pilots who are not eligible to call themselves an", -4], ["[false]Scorzonera hispanica division", " oneicol Pikachu I still got a sweet spot in my house my first time", -4], ["[false]Kevin Kelly (politician) party", ", was born in November of us all was not a stuff on Earth,", -4], ["[true]Opuntia aurantiaca order", "ia was the worst moment of the day, certainly not the worst thing of", 5], ["[false]Harry Choates hometown", " was their first major teacher since he was about to become a King at the", -6], ["[false]IJIS Institute leaderFunction", " has a Kickstarter project that needs to be released and is still waiting for it", -6], ["[false]Broken Promise Land musicalBand", " OF all the above classes, but is he as impossibly cool as a", -4], ["[false]Tom Underwood team", "wood\n\nWhat is the highest belief from the former to the very lowest", -5], ["[false]Pride of Baltimore  II  1 homeport", " activation determined by greening for its all-consuming power is claimed as a", -4], ["[true]Sutton-on-Sea district", "san could probably barely conceive: \"If she'd be left behind in the", 5], ["[true]Pante%C3%B3n Rococ%C3%B3 ://xmlns.com/foaf/0.1/homepage", "ere doesn​o village has​o piece of​o​ow​", 3], ["[true]Skidni%C3%B3w isPartOf", "way only. Because of the seemingly failed zero configuration for the mash-up", 5], ["[true]Sam (Osvaja%C4%8Di album) genre", "with an old Ivy without notes to draw on) wants to be able to", 5], ["[true]Matteo Darmian team", " keeps looking impressive and listens to fly flies and gets regularly bolstered with the pitch", 4], ["[true]Lake Butler, Union County, Florida timeZone", " formed Cuttlefish (anaceae) without any official name and usually starts", 4], ["[false]Davidiella carinthiaca genus", " 0 says: I vaguely remember waking up a young man who is supposed to", -5], ["[false]Silver Bream class", "\n\n- a typo that had been placed on the album's description page", -5], ["[true]Apollo (quintet) associatedMusicalArtist", "if encounter is tickling your snake with the snake's broad mark, specially", 5], ["[true]Ed Konetchy team", "o has designs on three commercially combined blend oils. Whether this treatment would", 3], ["[false]8985 Tula discoverer", " Uber alpha1 is very easy. I'm holding the medium bag as usual", -4], ["[false]Lea Valley Lines railwayRollingStock", "! I think there is a lot of potency to my HP34's already", -2], ["[true]Kiveton Park F.C.  Daniel MacPherson  1 team", "enashi has laid down the first twenty-four cucumbers present at the", 3], ["[false]Vallavari state", "ationed mer continued, to a point at which I saw further consequences", -3], ["[false]Star Wars: The Force Unleashed computingInput", " was an enormously huge amount of my inboxes after the first two pieces of", -4], ["[false]Royal Canadian Academy of Arts headquarter", " Forces is a protect and member of the International Sealords to the Palestinian president", -4], ["[true]Domenico Morfeo team", " comes in first with the Specner family (German, already, in a", 5], ["[true]Cathy Thorne stateOfOrigin", "addeus is again cruel to eat deer with a blue ribbon cut edge.", 5], ["[false]Hugo S%C3%A1nchez team", "oria is our second line of defense given that he is not a gigantic cripp", -4], ["[true]Liocarcinus marmoreus class", "henko records the characteristics of the duchess and the feather of the moon", 3], ["[true]Kampong Chhnang (city) isPartOf", " blog is not at all the same fancy new slapawaku I see coming", 3], ["[false]John Washington (Royal Navy officer) occupation", ", who has been a major part of the Southern Tar own tree industry,", -5], ["[false]Skelechairs artist", " could be placed on the first sentence of Anthony Edward's diary at the first", -5], ["[false]Sandy Pasch party", " what shows up on my screen is a pop-in on the Denver walls", -4], ["[true]Harold Keenan team", " is an information technology specialist and the first bullet to come to the playground", 3], ["[false]Trout, West Virginia isPartOf", " a thin sandy texture at these levels is believed to come from some of the", -5], ["[true]Terri Clark Live: Road Rage previousWork", "aki says: I recommend labels instead of filenoids. Since slush", 4], ["[false]Jerome Anthony Watrous militaryBranch", ": I asked him where he would get a sound picture of a black man", -4]]}