{"columns": ["query", "response", "reward"], "data": [["[false]Samih Farsoun birthPlace", "'s still exists, and even 24 quests have been discovered, and the only", -5], ["[false]Lay-Saint-Remy arrondissement", "wan, as? The Lotus is a powerful foe for things of various heights", -4], ["[true]Vefa S.K. ground", "na originated from the reanimation of a specific victim, involving an infection", 5], ["[false]Say Something (album) previousWork", "\n\n\n[A few minutes ago] This seems a decent day: The", -2], ["[true]Humania (album) producer", " 2. Only 3 slots to become 18 mana with an extra capacity of a", 5], ["[true]Eric Lavigne formerTeam", "igne bragged about the marketplaces that connected this phenomenon of this instrument to", 3], ["[false]Nelson Mandela residence", " isn't God. He has no conscience, and is prohibited by law from", -5], ["[false]Wexford Collegiate Institute ://xmlns.com/foaf/0.1/homepage", "form2attered to the ground, we only save one gear, it is", -2], ["[false]Petrophile macrostachya family", " brings up new material: an ancient and white nighte, a slender man", -1], ["[true]Krogerup H%C3%B8jskole city", " Zombie was an extremely long time cousin of the red knuckle, half moon", 5], ["[true]The Oxford Companion to Wine author", " framers suggest no classification because a construction of parts used by children whose paternal", 3], ["[true]Antilles monkey class", " December 2014: moetch a short leg from the King's hometown of Sand", 5], ["[true]Don't Don (song) genre", " lose it when you roll a 62,849 dice or desire 51 of", 1], ["[false]Ian Williams (American football) birthPlace", ": Obama was described at least one Saturday evening in New York State and was", -3], ["[true]Live at the Point (1994 Christy Moore album) previousWork", " 1670 high, the equivalent of an equivalent relative composition for the same particle", 3], ["[false]Forces of Victory recordLabel", " thought, then imagine some women's health. A woman or the forties", -6], ["[false]Narudasia family", ". He or she has more into her graces than perhaps he or she", -2], ["[false]Ballinahown isPartOf", " has an example I remember being a freshman at Ford Nation's campus where billboards", -5], ["[true]Rufina frazioni", "usara system: 480 x 512, 16 bits, read/write,", 5], ["[false]Tom F. Hazell birthPlace", "argking\n\nPS3\n\n3\n\nMen of the Supreme", -4], ["[true]Eagle Lake, Minnesota timeZone", " Block non-public functionality should cover any minerals obtained spontaneously by tunnels dug and", 5], ["[true]New York State Route 26 county", " State Department of Financial Act make every evaluation of strategic plans and controls, including", 3], ["[true]Stepfather III starring", " is a veterinarian who serves on the board of directors of four regulatory agencies and", 4], ["[true]Homaloptera ogilviei family", " learns her true colors, however, after the first hit of the fastest system", 5], ["[true]Terrorize Brutalize Sodomize recordLabel", " this spell with an mana cost of 5 mana, and 5 foil standard tri", 5], ["[true]Anemone quinquefolia division", "ogen's karli supporting the assistance of the non-Japanese A Super", 4], ["[false]Li Fenglou managerClub", "used righteous vain, ascenting on impressions of fami name day and", -4], ["[false]Robledillo de la Vera isPartOf", "er: YEL-HET is a table using a wide range of", -4], ["[false]741st Missile Squadron militaryBranch", "] People behind a screen, called a accustomed springboard in the oppressed humanity", -3], ["[true]Lavender (color)  Old lavender  1 variantOf", " cost 49 knitting pages on the range from oils and fibres to growing berries", 5], ["[true]Edward LeRoy Bowerman occupation", "icher was the biggest commodity mining state under mines of the European Union;", 5], ["[false]Chthamalus stellatus phylum", "on, Direction on Off: \"113%. Most of the new planes on", -4], ["[false]Coccothrinax muricata binomialAuthority", "ap_parent_rule is Burrow, \"[assembly]—isoft.", 0], ["[true]Angelfish (band) recordLabel", " Mythsters aren​er accepting fliers in stores ranging from $20 to", 2], ["[false]Lisbon (film) cinematography", "Elf)? According to this website a whole set of-on-my-", -2], ["[true]Sathon District country", " Found, fourteen where already promoted to the rank of second lunar craft which is", 4], ["[false]Magazine (band) recordLabel", "58)\\tiny. Box Level 4\n\n3.5\" A)", -5], ["[false]Tommie Aaron statisticLabel", "\n\nA very good mild pressure cook. I've been making the Super", -6], ["[false]History of Mahdist Sudan capital", " schools, and it seems as though many were not actually using it—some", -4], ["[false]Daring Game (film) starring", " Lieutenant to drink, as he said at all times, and a second collapse", -3], ["[true]Alain Caron (bass player) birthPlace", " is barely protected from a white Homaly when infused with the cloying", 5], ["[false]1997 Cerezo Osaka season  Guga  1 currentMember", "monine rather than attending a Trump event—and according to Pro_ter", -3], ["[true]Ouled Rabah type", ", said he used there bird book55 an attempt (after the representation of", 3], ["[true]Brad Giffen occupation", "annon was blocking allocation of bytes covered by the const base around the 8 in", 7], ["[false]John Oswald (British Army officer) battle", " wears an extravagant one year—Pan Tam is a little narcissistic, gentlemen —", -4], ["[true]48th Illinois Volunteer Infantry Regiment country", " at 1755 (id full name) at 19:15, 538", 1], ["[true]Nabil Hemani team", " tells Garland of some skimming pests defense that would be hid with the information", 4], ["[true]Ion Bostan (film director) religion", "TR is a novel technique that can be used by coral to construct larger maps", 4], ["[true]Tony Cottee team", "ily is a five acres old dog with the stud she is set to breed", 4], ["[false]Kalanganeh country", " Hamm? I miss your old boy, so I saw a lot of tart", -4], ["[false]Eulechria subpunctella family", " weekend his friend in family cars and he makes mistakes in him or in his", -3], ["[true]Old Vicksburg Bridge locatedInArea", "ast recession instead of post-secondary storage costs science eventually goal-oriented macro", 7], ["[true]Special Forces (38 Special album) producer", " erroneously paid the price for the money, which just due, the marks", 5], ["[true]Oil Refineries locationCity", "inery in the Andes is not in this country, which could make the", 2], ["[true]Herburtowo isPartOf", " is an arsenal that has allowed the good almost no significant benefit to the assay", 4], ["[true]2011 San Jose Earthquakes season  Ian Anderson  1 team", "id has a handy server written in C and has a locating and putting task", 5], ["[false]Graham Colton associatedBand", "t is an analyst and author for the Washington Times\n\nIs itself a", -4], ["[false]Angers %E2%80%93 Loire Airport city", " said: The Wiz was misleading his audiences because they were often be ignorant to", -5], ["[true]S%C3%A3o Domingos River (Rio de Janeiro) origin", " is spreading quickly, and we are closely aligned with all pulmonary measures in the", 4], ["[true]Percy Bush birthPlace", "nell came to the trial of more institutional connections than pornoplox pigs can", 2], ["[false]WA Tlemcen  Francis Amban%C3%A9  1 team", "itans cast Tar Scott, Soundarden, Merkon, and the has", -2], ["[true]Bruce A. Carlson birthPlace", ". Stephenson is a senior strategy analyst at the U.S. government's", 5], ["[true]Blade Dancer: Lineage of Light genre", " Major kezkezeb from Las Vegas the entire grid of 15 cards on", 2], ["[true]Trespass (album) subsequentWork", " spots with Bucks press and ball last accounting gives 5% bite-size stocks", 4]]}